[
{
"id": "8",
"name": "Кукла текстильная (русые волосы)",
"size": " рост 28 см.",
"description": " Самостоятельно стоит. Изготовлена из трикотажа, наполнитель синтепон. Одежда выполнена из хлопка. Локоны длинные, искусственные. На голове венок из бумажных цветов. В руках держит крылья ангела. Волосы пришиты, можно укладывать, желательно не расчёсывать",
"availability": " на заказ (время выполнения 2 недели)",
"care": " Периодически смахивать пыль. Волосы не расчёсывать.",
"price": "2990",
"img": "img/cars/kukla_tekstilnaya1.jpg"
},
{
"id": "9",
"name": "Кукла тыквоголовка (блондинка)",
"size": " рост 34 см.",
"description": " Кукла ручной работы. Довольно крупная. В белых тонах. Самостоятельно стоит. В руках держит крылышки белые из флиса. Юбочка изготовлена из фатина, многослойная. На голове натуральные белые локоны ангорской козы.",
"availability": " готова ",
"care": " Периодически смахивать пыль. Волосы не расчёсывать.",
"price": "2990",
"img": "img/cars/kukla_tykvogolovka1.jpg"
},
{
"id": "10",
"name": "Кукла тыквоголовка (Лыжница)",
"size": " рост 33-35 см.",
"description": " Куколка ручной работы. Лыжница. Изготовлена из хлопка и трикотажа, наполнена синтепоном. Куртка из серебристой болоньи, простроченная, на синтепоне. Папочка из флиса. Брючки из фиолетовой болоньи. Самостоятельно стоит. На ножках ботиночки из фоамирана. Лыжи изготовлены из картона. На головке надеты лыжные очки, изготовлены вручную Вся одежда выполнена и придумана мастером.",
"availability": " на заказ (время выполнения 2 недели)",
"care": " Предназначена не для игры. Периодически смахивать пыль с поверхности",
"price": "2990",
"img": "img/cars/kukla_tykvogolovka2.jpg"
},
{
"id": "11",
"name": "Кукла тыквоголовка (перламутровые волосы)",
"size": " рост 33-35 см.",
"description": " Куколка ручной работы. Тканевая. Изготовлена из хлопка и трикотажа. Одежда придумана и изготовлена мастером. Юбочка из фатина, розовая. Пальтишке и шапочка из белого флиса. Капроовые колготоки. На ножках ботиночки белые на шнуровке изготовлены из белого фоамирана. Локоны искусственные перламутр. Самостоятельно стоит. Послужит прекрасным подарком для женщины, девушки, подруги, сестры.",
"availability": " на заказ (время выполнения 2 недели)",
"care": " Предназначена не для игры. Периодически смахивать пыль с поверхности",
"price": "2990",
"img": "img/cars/kukla_tykvogolovka3.jpg"
},
{
"id": "14",
"name": " Кукла тыквоголовка (белоснежные волосы)",
"size": " рост 33 - 35 см.",
"description": " Кукла ручной работы. Самостоятельно стоит. Изготовлена из хлопка, голова обтянута трикотажем. Локоны белоснежные, прямые, длинные. Вся одежда придумана и пошита самостоятельно мастером. Обувь - белые кеды на шнуровке. Жилет из флиса, окантован натуральным мехом. В руках держит собачку долматинца, наполнитель синтепон.",
"availability": " готова",
"care": "Предназначена не для игры.",
"price": "2990",
"img": "img/cars/kukla_tykvogolovka4.jpg"
},
{
"id": "18",
"name": " Тканевая кукла (фиолетовые волосы)",
"size": " рост 33 -35 см.",
"description": " Кукла тканевая. Полностью ручная работа. Самостоятельно стоит. Изготвлена из хлопка, набита синтепоном, головка обтянута трикотажем. Локоны светло - фиолетовые. На ножках изготовлена обувь из фоамирана со шнурочками. В руках держит коробочку с цветами из белого фоамирана. Держит куклу - кошку , сшитую вручную и набитую синтепоном.",
"availability": " Украшение интерьера. Предназначена не для игры, все элементы пришиты или приклеены. Периодически смахивать пыль с поверхности.",
"care": " на заказ (время выполнения 2-3 недели)",
"price": "2990",
"img": "img/cars/tkanevaya_kukla.jpg"
}
]